[
  "obsidian-git",
  "recent-files-obsidian",
  "share-note",
  "obsidian-plugin-update-tracker",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-mind-map",
  "better-word-count",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder"
]